/* Sandvox link-back blurb */
"Build simple websites on the Mac and host it anywhere" = "マックでシンプルなサイトを制作して様々な場所でホストしましょう。";

/* Sandvox link-back blurb */
"Create and publish a web site with your Mac - for individuals, small business, and education" = "マックでウェブサイトを制作 - 個人、SOHO, 学校で";

/* Sandvox link-back blurb */
"Create websites, photo albums, and weblogs on the Mac" = "ウェブサイト、フォトアルバムやブログをマックで制作";

/* string that goes before badgeLinkString, for badge */
"Created with" = "制作：";

/* Alt string for sandvox badge */
"Created by Sandvox - %@" = "Sandvox で制作- %@";

/* title string for sandvox badge link */
"Learn about Sandvox - %@" = "Sandvox について学ぶ - %@";

/* linked text in the text badge linking back to sandvox site */
"Sandvox" = "Sandvox";

/* Sandvox link-back blurb */
"The easy mac web site Builder - for school, business, family" = "学校や、仕事、家族のために - mac でできる簡単ウェブサイト作成ソフト";

/* Sandvox link-back blurb */
"The Mac Website Creator - publish weblogs and photos on any host" = "マックウェブサイト制作ソフト - ブログや写真をお好みのサーバーで公開";

/* Sandvox link-back blurb */
"Using your Macintosh, publish your blog / photo album / web site on any ISP" = "あなたのマックを使ってブログ、フォトアルバムやウェブサイトをお好みのプロバイダで公開";